{
    "home": {
        "pageTitle": "Welcome to the Porto neighborhood",
        "mainText": "Welcome to the site that talks about Bologna with a curious and not necessarily didactic approach. We take you back in time based on the place where you stop, and you'll find a QR code that allows you to access a page you can read or listen to. Above is a list of pages, but to make it easier to recognize the topic, I've provided a brief summary below. There are numbers in certain streets of the city engraved on sandstone slabs, see why.",
        "mainText1": " ",
        "mainText2": " ",
        "mainText3": " ",
        "mainText4": " ",
        "mainText5": " ",
        "playAudioButton": "Listen to the audio in English!",
        "pauseAudioButton": "Pause",
        "imageSource1": "",
        "imageSource2": "",
        "imageSource3": "",
        "imageSource4": "",
        "imageSource5": "",
        "sourceText": "Historical Archives of the Municipality of Bologna.",
        "creationDate": "2025-08-30",
        "lastUpdate": "2025-10-01",
        "audioSource": "Assets/Audio/en/Home_Bologna.mp3"
    },
    "nav": {
        "navHome": "Welcome",
        "navCarracci": "Carracci",
        "navLastre": "House Numbers on Sandstone Slabs",
        "navPugliole": "The Pugliole"
    },
    "pugliole": {
        "pageTitle": "Le Pugliole",
        "mainText": "There was a street in Bologna called Pugliole di San Bernardino. This street disappeared following of the urban planning interventions of the 1930s that led to the creation of Via Guglielmo Marconi (then Via Roma). The Pugliole di San Bernardino took their name from the Monastery or Convent of San Bernardino, which was located in the area of the current Piazza dei Martiri from 1943 to 1945. The street branched off from Borgo Polese (now Via Polese) and wound its way to Via del Porto, partly following the current route of Via Marconi. The term Pugliola (or, in the plural, Pugliole) is an ancient term in Bolognese toponymy. It refers to an alley, a small street, or a small group of houses. Generally, it indicated a small street or a secondary residential area, often deriving from an ancient subdivision of the urban fabric. Many streets and alleys in Bologna, such as Pugliole di San Bernardino or Pugliole dello Spirito Santo, took their names from churches or monasteries that were located nearby, combining the name of the religious institution with the name of the church. Pugliola is a term used to indicate the adjacent alley. In short, Pugliola is a dialectal and historical term meaning alley or street.",
        "mainText1": " ",
        "mainText2": " ",
        "mainText3": " ",
        "mainText4": " ",
        "mainText5": " ",
        "playAudioButton": "Listen to the story",
        "pauseAudioButton": "Pause",
        "imageSource1": "",
        "imageSource2": "",
        "imageSource3": "",
        "imageSource4": "",
        "imageSource5": "",
        "sourceText": "Historical Archives of the Municipality of Bologna.",
        "creationDate": "2025-08-30",
        "lastUpdate": "2025-10-01",
        "audioSource": "Assets/Audio/en/Pugliole.mp3"
    },
    "lastre": {
        "pageTitle": "The Slabs and the Numbers",
        "mainText": "In Bologna, you'll find sandstone slabs in various streets of the historic center. They're not just decorative, but also have a very interesting historical significance.",
        "mainText1": "These are the oldest house numbers in the city. They were introduced at the end of the 18th century, when Bologna was under Napoleonic rule, to better organize the postal service and city management.",
        "mainText2": "Before then, houses didn't have numbers, and people sometimes oriented themselves by the description of the facade or the name of the family who lived there. The sandstone tiles, which you still find today, are a testament to this change.",
        "mainText3": "Many of those you see are terracotta and have been made over the centuries, sometimes replacing the original ones. While terracotta tiles were easier to mass-produce, the engraving on the stone was a craft that demonstrates the importance and durability these urban signs were intended to provide.",
        "mainText4": "The presence of these sandstone numbers is a testament to tangible evidence of the city's evolution and the traditional materials used over the centuries.",
        "mainText5": "At number 11 on Via Tanari Vecchia, we find a sandstone plaque bearing the number 1202 (an even number), while the current number is 11 (an odd number), being on the right in the direction of increasing numbers, as required by current toponymy regulations.",
        "playAudioButton": "Listen to the story",
        "pauseAudioButton": "Pause",
        "imageSource1": "public/images/foto_targa_T_1202.jpg",
        "imageSource2": "",
        "imageSource3": "",
        "imageSource4": "",
        "imageSource5": "",
        "sourceText": "Historical Archives of the Municipality of Bologna.",
        "creationDate": "2025-08-30",
        "lastUpdate": "2025-10-01",
        "audioSource": "Assets/Audio/en/Lastre.mp3"
    },
    "carracci": {
        "pageTitle": "Carracci",
        "mainText": "Ludivico Carracci (1555 - 1619) lived in this house, at Via San Carlo 19. Some ceilings, now covered to prevent environmental deterioration, were frescoed by Ludovico at a young age.",
        "mainText1": " ",
        "mainText2": " ",
        "mainText3": " ",
        "mainText4": " ",
        "mainText5": " ",
        "playAudioButton": "Listen to the story",
        "pauseAudioButton": "Pause",
        "imageSource1": "",
        "imageSource2": "",
        "imageSource3": "",
        "imageSource4": "",
        "imageSource5": "",
        "sourceText": "Historical Archives of the Municipality of Bologna.",
        "creationDate": "2025-08-30",
        "lastUpdate": "2025-10-01",
        "audioSource": "Assets/Audio/en/Carracci.mp3"
    }
}