{
  "home": {
    "pageTitle": "Benvenuti a Bologna",
    "mainText":  "Benvenuto sul sito che parla di Bologna con un approccio curioso e non necessariamente didattico, Vi portiamo indietro nel tempo basandosi sul luogo dove vi fermate e trovate un qrcode che vi permette di accedere ad una pagina che potete leggere oppure ascoltare. In alto trovate una lista delle pagine, ma per agevolare il riconoscimento dell'argomento, riporto di seguito una breve sintesi. Ci sono dei numeri in certe vie della citta incisi su delle lastre di areanaria, vedi perchè",
    "mainText1": "", 
    "mainText2": "",
    "mainText3": "",
    "mainText4": "",
    "mainText5": "",
    "playAudioButton": "Ascolta l'audio in italiano!",
    "pauseAudioButton": "Metti in pausa",
    "audioSource": "assets/audio/it/Home_Bologna.mp3"
  },
  "pugliole": {
    "pageTitle": "Le Pugliole",
    "mainText": "Esisteva una via a Bologna che si chiamava \"Pugliole di San Bernardino\".Questa strada è scomparsa a seguito degli interventi urbanistici degli anni '30 del XX secolo che portarono alla creazione di via Guglielmo Marconi (allora via Roma).",
    "mainText1": "Le \"Pugliole di San Bernardino\" prendevano il nome dal Monastero o Convento di San Bernardino che si trovava nell'area dell'attuale Piazza dei Martiri 1943-1945.La via si diramava da Borgo Polese (l'attuale via Polese) e si snodava fino a via del Porto, seguendo in parte l'attuale percorso di via Marconi.",
    "mainText2": "Il termine \"Pugliola\" (o, al plurale, \"Pugliole\") è un termine antico della toponomastica bolognese.Si riferisce a un vicolo, una stradina o un piccolo gruppo di case.In genere, indicava una via di ridotte dimensioni o un'area residenziale secondaria, spesso derivante da un'antica suddivisione del tessuto urbano.",
    "mainText3": "Molte strade e vicoli a Bologna, come \"Pugliole di San Bernardino\" o \"Pugliole dello Spirito Santo,\" prendevano il nome da chiese o monasteri che si trovavano in prossimità, unendo il nome dell'istituzione religiosa al termine \"pugliola\" per indicare il vicolo adiacente.",
    "mainText4": "",
    "mainText5": "",
    "playAudioButton": "Ascolta la storia",
    "pauseAudioButton": "Metti in pausa",
    "audioSource": "assets/audio/it/Pugliole.mp3"
  },
  "lastre": {
    "pageTitle": "Le Lastre e i Numeri",
    "mainText": "A Bologna, trovi in diverse vie del centro storico delle lastre di arenaria che, non sono solo decorazione, ma hanno un significato storico molto interessante.", 
    "mainText1": "Si tratta dei numeri civici più antichi della città. Furono introdotti alla fine del Settecento, quando Bologna era sotto il dominio napoleonico, per organizzare meglio il servizio postale e la gestione della città.", 
    "mainText2": "Prima di allora, le abitazioni non avevano un numero e ci si orientava a volte con la descrizione della facciata o la famiglia che ci viveva.La mattonella in pietre arenarie, che trovi ancora oggi, sono una testimonianza di questo cambiamento.", 
    "mainText3": "Molte di quelle che vedi sono in terracotta e sono state realizzate nel corso dei secoli, a volte sostituendo quelle originali. Mentre le mattonelle in terracotta erano più facili da produrre in serie, l'incisione sulla pietra era un lavoro artigianale che dimostra l'importanza e la durabilità che si voleva dare a questi segnali urbani.", 
    "mainText4": "La presenza di questi numeri in arenaria è una testimonianza tangibile dell'evoluzione della città e dei materiali tradizionali usati nel corso dei secoli.", 
    "mainText5": "In corrispondenza del civico 11 di via Tanari Vecchia troviamo la targhetta di arenaria riportante il numero 1202 (numero pari) mentre il civico attuale è 11 (numero dispari) essendo a destra nel verso di percorrenza dei numeri crescenti, come previsto dall'attuale norma della toponomastica.",
    "playAudioButton": "Ascolta la storia",
    "pauseAudioButton": "Metti in pausa",
    "audioSource": "assets/audio/it/Lastre.mp3"
  },
  "aneddoti": {
    "pageTitle": "Aneddoti Curiosita'",
    "mainText": "Bologna si presenta con i suoi monumenti carica di storia , dallo stato pontificio a Napoleone, dai Bentivoglio a Renzo. Il quadrilatero è una zona del centro storico delimitato a Nord da via del porto, a Sud da via di Riva Reno, a Ovest da via Polese ed a Est da via San Carlo. All'interno si percorrono portici che riportano  sulle pareti oggetti di altri tempi.",
    "mainText1": "",
    "mainText2": "",
    "mainText3": "",
    "mainText4": "",
    "mainText5": "",
    "playAudioButton": "Ascolta la storia",
    "pauseAudioButton": "Metti in pausa",
    "audioSource": "assets/audio/it/Aneddoti.mp3"
  }
}
