{
    "home": {
        "pageTitle": "Bienvenido al barrio de Porto",
        "mainText": "Bienvenido al sitio que habla de Bologna con un enfoque curioso y no necesariamente didáctico. Te transportamos al pasado según el lugar donde te detengas y encontrarás un código QR que te permite acceder a una página que puedes leer o escuchar. Arriba hay una lista de páginas, pero para que te sea más fácil reconocer el tema, he incluido un breve resumen a continuación. Hay números en ciertas calles de la ciudad grabados en losas de arenisca; descubre por qué.",
        "mainText1": "",
        "mainText2": "",
        "mainText3": "",
        "mainText4": "",
        "mainText5": "",
        "playAudioButton": "¡Escucha el audio en Spanish!",
        "pauseAudioButton": "Pausa",
        "imageSource1": "",
        "imageSource2": "",
        "imageSource3": "",
        "imageSource4": "",
        "imageSource5": "",
        "sourceText": "Archivo Histórico del Ayuntamiento de Bolonia.",
        "creationDate": "2025-08-30",
        "lastUpdate": "2025-10-01",
        "audioSource": "Assets/Audio/es/Home_Bologna.mp3"
    },
    "nav": {
        "navHome": "Bienvenidos",
        "navCarracci": "Carracci",
        "navLastre": "Números de casas en losas de arenisca",
        "navPugliole": "Las pugliole"
    },
    "pugliole": {
        "pageTitle": "Le Pugliole",
        "mainText": "Había una calle en Bologna llamada \"Pugliole di San Bernardino\". Esta calle desapareció tras las intervenciones urbanísticas de la década de 1930 que dieron lugar a la creación de la Via Guglielmo Marconi (entonces Via Roma).",
        "mainText1": "Las \"Pugliole di San Bernardino\" tomaron su nombre del Monasterio o Convento de San Bernardino, que estuvo ubicado en la zona de la actual Piazza dei Martiri de 1943 a 1945. La calle se bifurcaba desde Borgo Polese (ahora Via Polese) y serpenteaba hasta Via del Porto, siguiendo en parte el trazado actual de Via Marconi.",
        "mainText2": "El término \"Pugliola\" (o, en plural, \"Pugliole\") es un término antiguo de la toponimia boloñesa. Se refiere a un callejón, una calle estrecha o un pequeño grupo de casas. Generalmente indicaba una calle de pequeño tamaño o una zona residencial secundaria, a menudo derivada de una antigua Subdivisión del tejido urbano.",
        "mainText3": "Muchas calles y callejones de Bologna, como \"Pugliole di San Bernardino\" o \"Pugliole dello Spirito Santo\", tomaron sus nombres de iglesias o monasterios cercanos, combinando el nombre de la institución religiosa con el término \"pugliola\" para indicar el callejón adyacente.",
        "mainText4": "",
        "mainText5": "",
        "playAudioButton": "Escucha la historia",
        "pauseAudioButton": "Pausa",
        "imageSource1": "",
        "imageSource2": "",
        "imageSource3": "",
        "imageSource4": "",
        "imageSource5": "",
        "sourceText": "Archivo Histórico del Ayuntamiento de Bolonia.",
        "creationDate": "2025-08-30",
        "lastUpdate": "2025-10-01",
        "audioSource": "Assets/Audio/es/Pugliole.mp3"
    },
    "lastre": {
        "pageTitle": "Las losas y los números",
        "mainText": "En Bologna, se pueden encontrar losas de arenisca en varias calles del centro histórico que no son solo decorativas, sino que tienen un significado histórico muy interesante.",
        "mainText1": "Estos son los números. Los números de calle más antiguos de la ciudad. Se introdujeron a finales del Siglo XVIII, cuando Bologna estaba bajo dominio napoleónico, para organizar mejor el servicio postal y la administración de la ciudad.",
        "mainText2": "Antes, las casas no tenían números, y la gente a veces se orientaba por la descripción de la fachada o el nombre de la familia que vivía allí. Las baldosas de arenisca, que aún se encuentran hoy en día, son un testimonio de este cambio.",
        "mainText3": "Muchas de las que se ven son de terracota y se fabricaron a lo largo de los siglos, a veces reemplazando las originales. Si bien las baldosas de terracota eran más fáciles de producir en masa, el grabado en la piedra era una artesanía que demuestra la importancia y la durabilidad que se pretendía dar a estas señales urbanas.",
        "mainText4": "La presencia de estos números de arenisca es un testimonio tangible de la evolución de la ciudad y de los materiales tradicionales utilizados a lo largo de los siglos.",
        "mainText5": "En el número 11 de Via Tanari Vecchia, encontramos la placa de arenisca con el número 1202 (número par), mientras que el número actual de la calle es el 11 (impar) número), estando a la derecha en dirección de números crecientes, según lo exige la normativa toponimia vigente.",
        "playAudioButton": "Escuchar la historia",
        "pauseAudioButton": "Pausa",
        "imageSource1": "public/images/foto_targa_T_1202.jpg",
        "imageSource2": "",
        "imageSource3": "",
        "imageSource4": "",
        "imageSource5": "",
        "sourceText": "Archivo Histórico del Ayuntamiento de Bolonia.",
        "creationDate": "2025-08-30",
        "lastUpdate": "2025-10-01",
        "audioSource": "Assets/Audio/es/Lastre.mp3"
    },
    "carracci": {
        "pageTitle": "Carracci",
        "mainText": "Ludivico Carracci (1555-1619) vivió en esta casa, en Via San Carlo 19. Algunos techos, ahora cubiertos para evitar el deterioro ambiental, fueron pintados al fresco por Ludovico a temprana edad.",
        "mainText1": "",
        "mainText2": "",
        "mainText3": "",
        "mainText4": "",
        "mainText5": "",
        "playAudioButton": "Escucha la historia",
        "imageSource1": "",
        "imageSource2": "",
        "imageSource3": "",
        "imageSource4": "",
        "imageSource5": "",
        "sourceText": "Archivo Histórico del Ayuntamiento de Bolonia.",
        "creationDate": "2025-08-30",
        "lastUpdate": "2025-10-01",
        "pauseAudioButton": "Pausa",
        "audioSource": "Assets/Audio/es/Carracci.mp3"
    }
}